[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-outliner",
  "obsidian-emoji-toolbar",
  "obsidian-minimal-settings",
  "better-word-count",
  "obsidian-icon-folder",
  "obsidian-hider",
  "editing-toolbar",
  "obsidian-admonition",
  "obsidian-image-toolkit",
  "cm-editor-syntax-highlight-obsidian",
  "markdown-prettifier",
  "nldates-obsidian",
  "obsidian-style-settings"
]